[
  {
    "Id": 1,
    "Name": "Australia",
    "Description": "материк в Южном полушарии площадью 7 659 861 км²(5 % площади суши). Длина континента с севера на юг составляет около 3,2 тысяч км, ширина с запада на восток — около 4000 км, длина береговой линии материка (без островов) — 35 877 км..",
    "Image": "it.png"
  },
  {
    "Id": 2,
    "Name": "Austria",
    "Description": "Австрия — государство в центре Европы: граничит с Германией, Швейцарией, Италией, Чехией, Словакией, Словенией, Венгрией и Лихтенштейном. Выхода к морю у Австрии нет. Через Австрию течет река Дунай — вторая по длине река в Европе после Волги. Официальное название Австрии — Австрийская Республика..",
    "Image": "jp.png"
  },
  {
    "Id": 3,
    "Name": "Azerbaijan",
    "Description": "Азербайджан — многонациональная и многоконфессиональная страна. Большинство населения республики исповедует ислам (преимущественно шиитского толка), меньшинство — христианство и иудаизм. Унитарное государство, президентская республика. ",
    "Image": "us.png"
  },
  {
    "Id": 4,
    "Name": "Albania",
    "Description": "Республика Албания – государство в западной части Балканского полуострова, на побережье Адриатического и Ионического морей. Пролив Отранто отделяет Албанию от Италии. На севере и востоке граничит с Косово, Черногорией, Македонией, на юго-востоке – с Грецией.",
    "Image": "ru.png"
  },
  {
    "Id": 5,
    "Name": "Argentina",
    "Description": "Аргентина входит в десятку крупнейших стран в мире. Она занимает юго-восточную часть материка Южной Америки и восточную часть архипелага Огненная Земля. Граничит на западе с Чили, на севере с Боливией и Парагваем, на северо-востоке с Бразилией и Уругваем.",
    "Image": "ru.png"
  },
  {
    "Id": 6,
    "Name": "Armenia",
    "Description": "Армения — не имеющая выхода к морю страна в Закавказье (Южный Кавказ). Расположена на северо-востоке Армянского нагорья, ещё именуемого исторической Арменией, между Чёрным и Каспийскими морями, с севера и востока обрамлена хребтами Малого Кавказа.",
    "Image": "ru.png"
  },
  {
    "Id": 7,
    "Name": "Belarus",
    "Description": "Беларусь расположена в центре Европы, имеет общие границы с пятью государствами: Россия, Украина, Польша, Литва и Латвия. Территория страны занимает площадь около 207,6 тысяч квадратных километров: протяженность границ государства с запада на восток составляет 650 км, а с севера на юг - 560 км.",
    "Image": "ru.png"
  },
  {
    "Id": 8,
    "Name": "Belgium",
    "Description": "Бе́льгия — государство в Западной Европе. Имеет площадь 30 528 км², омывается на северо-западе Северным морем. Большую часть страны занимают равнины с преобладающими культурными ландшафтами.",
    "Image": "ru.png"
  },
  {
    "Id": 9,
    "Name": "Bulgaria",
    "Description": "Болгария — относительно небольшое по площади государство (111 тыс. км2), расположенное на юге Европы, на северо–востоке Балканского полуострова. Оно омывается водами Черного моря. Страна на юго-востоке Европы на Балканском полуострове (с 1946 по 1990 год называлась Народная Республика Болгария).",
    "Image": "ru.png"
  },
  {
    "Id": 10,
    "Name": "Brazil",
    "Description": "Крупнейшее государство Южной Америки, занимающее почти половину континента, площадью около 8,5 млн. кв. км. На севере граничит с Венесуэлой, Гайаной, Суринамом и Французской Гвианой, на юге - с Уругваем, на западе - с Аргентиной, Парагваем, Боливией и Перу, на северо-западе - с Колумбией.",
    "Image": "ru.png"
  }
]